Repository: wp-plugins/woocommerce-postnl-parcelware
Catalog: lang/woo-parc-*.po
Languages: nl_nl

source: WooCommerce is not active. Please activate plugin before using WooCommerce PostNL ParcelWare plugin.
nl_nl: WooCommerce is niet actief. Activeer WooCommerce voordat je WooCommerce PostNL Parcelware plugin gebruikt.

source: You do not have sufficient permissions to access this page.
nl_nl: Je hebt niet genoeg rechten om deze pagina te bekijken.

source: Your settings have been saved.
nl_nl: Uw instellingen zijn opgeslagen.

source: Restore settings saved / Restore successful.
nl_nl: Herstel instellingen bewaard / Herstel succesvol.

source: Please specify date range and order status for your Quick Export.
nl_nl: Geef a.ub. aan welke bestellingen u wilt exporteren met Quick Export.

source: Make sure you've saved Advanced export settings before using Quick Export
nl_nl: Bewaar eerst de geavanceerde export instellingen voor dat je Quick Export gebruikt

source: Date from:
nl_nl: Datum vanaf:

source: Default: last export date
nl_nl: Standaard: laatste export datum

source: Date to:
nl_nl: Datum tot:

source: Default: today
nl_nl: Standaard: vandaag

source: With order status:
nl_nl: Met bestelstatus:

source: All statusses
nl_nl: Alle statussen

source: Export to Parcelware
nl_nl: Exporteren naar Parcelware

source: Advanced export settings
nl_nl: Geavanceerde Export instellingen

source: Please specify your Parcelware export defaults / settings.
nl_nl: Bepaal a.u.b. de Parcelware export instellingen.

source: Add to actions column:
nl_nl: Voeg to aan Acties kolom:

source: Yes
nl_nl: Ja

source: No
nl_nl: Nee

source: Add Parcelware export to order overview page actions column.
nl_nl: Voeg Parcelware export toe aan de "Acties" kolom op de besteloverzicht pagina.

source: Add shipping costs:
nl_nl: Verzendkosten:

source: To export button inside Actions column
nl_nl: Toevoegen aan knop in Acties kolom

source: To Shipping column
nl_nl: Toevoegen aan Verzending kolom

source: Add shipping costs to order overview page.
nl_nl: Voeg verzendkosten toe aan besteloverzicht pagina.

source: Use address 2:
nl_nl: Gebruik adres 2:

source: Do you want to show the second address field? You can use this to receive a apartment, suite, unit, etc.
nl_nl: Moet het tweede adresveld getoond worden? Dit kan gebruikt worden om een apartement, suite, etc te verzamelen.

source: Not required for PostNL Parcelware.
nl_nl: Niet verplicht voor PostNL Parcelware.

source: Save settings
nl_nl: Bewaar instellingen

source: Buy Pro!
nl_nl: Koop Pro!

source: Check out our
nl_nl: Bekijk onze

source: to find out more about WooCommerce PostNL Parcelware Pro.
nl_nl: voor meer informatie over WooCommerce PostNL Parcelware Pro en alle functionaliteiten.

source: For only &euro; 49,00 you will get a lot of features and access to our support section.
nl_nl: Voor &euro; 49,00 heb je veel meer functionaliteiten en toegang tot onze support sectie.

source: A couple of features:
nl_nl: Een aantal functionaliteiten:

source: Define your own export filename.
nl_nl: Bepaal de bestandsnaam van je export bestand.

source: Bulk export orders to Parcelware.
nl_nl: Bulk Exporteren naar Parcelware.

source: Change order status after export.
nl_nl: Wijzig bestelstatus na exporteren.

source: Define export based on shipping method & shipping cost.
nl_nl: Bepaal je export bestand gebaseerd op verzendmethode & -kosten.

source: Replace checkout field address in seperated fields for street, number and extension.
nl_nl: Vervang het afrekenveld "adres" in aparte velden voor straat, nummer en toevoeging.

source: Backup last export and restore it.
nl_nl: Backup de laatste export en herstel het.

source: This plugin is developed by %s, a Dutch graphic design and webdevelopment company.
nl_nl: Deze plugin is ontwikkeld door %s, een Nederlands grafisch ontwerpbureau.

source: If you are happy with this plugin please show your love by liking us on Facebook
nl_nl: Blij met deze plugin? Like ons op Facebook!

source: Or
nl_nl: Of

source: Rate the plugin 5&#9733; on WordPress.org
nl_nl: Waardeer deze plugin met 5&#9733; op WordPress.org

source: Blog about it & link to the plugin page
nl_nl: Schrijf een blog en link naar de plugin pagina

source: Export
nl_nl: Exporteer

source: Exported to Parcelware on:
nl_nl: Ge&euml;xporteerd naar Parcelware op:

source: Shipping
nl_nl: Verzending

source: Shipping Cost:
nl_nl: Verzendkosten:
